import HomeHero from "@/app/(web)/HomeHero";

const Page = (props: any) => {

	return (
		<div className={'container mx-auto my-20'}>
			<HomeHero text={`به مجموعه آموزشی طب خیر خوش آمدید

همانطوریکه مستحضرید، طب سنتی و روایی که موردتایید حکیم خیراندیش و دکتر روازاده و آیت ا... تبریزیان نیزهست نعمتی ارزشمندبرای درمان بیماری های سخت میباشد ومجموعه بزرگ طب خیر با همراهی کادر مجرب متشکل از پزشک عمومی ، طبیب و استاد حاذق طب سنتی و طب ایرانی اسلامی وکارشناسان حوزه طب سنتی ، نمایندگان مجاز و مربیان دارای مجوز، تدابیری خاص فراهم نموده است که با اخذ تاییدیه های مجاز ، مردم ایران زمین و کشورهای دوست و همسایه بتوانند ضمن دریافت دوره های آموزشی تخصصی و فرادرسی مشتمل بر آموزش مجازی طب سنتی ،حجامت ، مزاجشناسی ، ماساژ درمانی ، سوالات آزمون کاربر ماساژ و مربی ماساژ و...در قالب فیلم و فایل پی دی اف ( pdf ) ، از خواص بیشمار گیاهان دارویی نیز برای سالمتی جسم وروان خویش بهره مند شوند.`} />
		</div>
	)
}

export default Page;
